/* The canonical name of AirPort */
"AIRPORT_INTERFACE_NAME" = "AirPort";

/* For searching keychain */
"AIRPORT_NETWORK_KIND" = "Contraseña de red AirPort";

/* For searching keychain */
"AIRPORT_NETWORK_WHERE" = "Red AirPort";

/* Status label, indicates airport appears to be associated with a network */
"AIRPORT_SETTINGS_STATUS" = "Ajustes de AirPort";

/* Status label, indicates airport is turned on */
"AIRPORT_STATUS" = "AirPort";

/* The canonical name of Ethernet */
"ETHERNET_INTERFACE_NAME" = "Ethernet";

/* Status label, indicates ethernet appears to be plugged in */
"ETHERNET_STATUS" = "Ethernet";

/* Title of continue button */
"CONTINUE_BUTTON" = "Continuar";

/* The subtitle of a failed status light */
"FAILED_STATUS_TEXT" = "Error";

/* Text that appears while scanning the network for its current state */
"SCANNING_TEXT" = "Explorando…";

/* Text that appears while connecting to network */
"CONNECTING_TEXT" = "Conectando…";

/* Title of back button */
"GO_BACK_BUTTON" = "Retroceder";

/* The canonical name of Internal Modem */
"INTERNALMODEM_INTERFACE_NAME" = "Módem interno";

/* The canonical name of External Modem */
"EXTERNALMODEM_INTERFACE_NAME" = "Módem externo";

/* Status label, indicates the internet is reachable */
"INTERNET_STATUS" = "Internet";

/* Status label, indicates the ISP is reachable */
"ISP_STATUS" = "Proveedor de Internet";

/* Status label, indicates airport appears to be associated with a network */
"MODEM_SETTING_STATUS" = "Ajustes del módem";

/* Status label, indicates there a modem */
"MODEM_STATUS" = "Módem";

/* Describes generically that the app has encountered some sort of network change */
"NETWORK_CHANGE_DETECTED_TEXT" = "Su configuración de red ha cambiado. Haga clic en Aceptar para ir al paso siguiente.";

/* Title of back button when we can figure out how to go back */
"NETWORK_CHANGE_DETECTED_TITLE" = "Se ha detectado un cambio en la red";

/* Status label, indicates PPP settings look correct
   Status label, indicates DHCP/PPPoE settings look correct */
"NETWORK_SETTINGS_STATUS" = "Ajustes de red";

/* Title of an Okay button */
"OK_BUTTON" = "Aceptar";

/* Title of quit button */
"QUIT_BUTTON" = "Salir";

/* Status label, indicates internet is reachable */
"SERVER_STATUS" = "Servidor";

/* Title of back button */
"START_OVER_BUTTON" = "Volver a empezar";

